Autodesk.AdvanceSteel.CADAccess.DatabaseManager.ExportToACIS(Autodesk.AdvanceSteel.CADLink.Database.ObjectId[],System.String)
Exports elements to ACIS SAT format file.
ids: Advance Steel objects ids to be exported
fileName:  Input file name to write data to